{"hologram":
   {
   "2023":[
      "Oh, K. J., Ban, H., Choi, S., Ko, H., & Kim, H. Y. (2023). HEVC extension for phase hologram compression. Optics Express, 31(6), 9146-9164."
      ,"차준영, 반현민, 최승미, 김진웅, & 김휘용. (2023). 전파 거리에 따른 위상 홀로그램 복원성능 분석 및 BL-ASM 개선 방안 연구. 방송공학회논문지, 28(1), 3-20."
      ,"최승미, 박수용, 반현민, 차준영, & 김휘용. (2023). 신경망 기반 블록 단위 위상 홀로그램 이미지 압축. 방송공학회논문지, 28(1), 42-54."
      ,"김영민, 반현민, 구희연, 최승미, 오관정, 임용준, & 김휘용. (2023). DHM 을 위한 간섭무늬 압축 방법과 위상 압축 방법의 성능 비교. 방송공학회논문지, 28(1), 55-78."
      ,""
      ,""
      ,""
      ],  
   "2022":[
      "차준영, 반현민, & 김휘용. (2022). 심층 학습 기반 위상 홀로그램 생성. 한국방송미디어공학회 학술발표대회 논문집, 410-413."
      ,"김영민, 반현민, 최승미, 오관정, 임용준, & 김휘용. (2022). 디지털 홀로그래픽 현미경 데이터를 위한 위상 영상 압축. 한국방송미디어공학회 학술발표대회 논문집, 422-425."
      ,"최승미, 반현민, 오관정, 임용준, & 김휘용. (2022). 복소 홀로그램 표현방식에 따른 압축 성능 분석. 한국방송미디어공학회 학술발표대회 논문집, 430-433."
      ,""
      ,""
      ,""
      ],     
   "2021":[
      "Cha, J., Ban, H., Choi, S., & Kim, H. Y. (2021). Deep Learning-based Phase-Only Hologram Super Resolution using Circular Loss. In Proceedings of the Korean Society of Broadcast Engineers Conference (pp. 193-196). The Korean Institute of Broadcast and Media Engineers."
      ,""
      ,""
      ,""
      ,""
      ,""
      ],  
   "2020":[
      "Ban, H., Ko, H., Oh, K. J., & Kim, H. Y. (2020). Compression Performance Analysis for Phase-Only Hologram Video. In Proceedings of the Korean Society of Broadcast Engineers Conference (pp. 43-45). The Korean Institute of Broadcast and Media Engineers."
      ,""
      ,""
      ,""
      ,""
      ]     
   },

   "NNVC":
   {
   "2023":[
      "Ali, M. S., Kim, Y., Qamar, M., Lim, S. C., Kim, D., Zhang, C., ... & Kim, H. Y. (2023, November). Towards Efficient Image Compression Without Autoregressive Models. In Thirty-seventh Conference on Neural Information Processing Systems."
      ,"최지현, 박수용, 김영웅, & 김휘용. (2023). 사인파 활성화 함수를 적용한 합성곱 신경망 기반 JPEG 압축 영상 디블로킹 연구. 한국방송미디어공학회 학술발표대회 논문집, 973-976."
      ,"조현동, 김영웅, 박수용, & 김휘용. (2023). 크기조정을 활용한 신경망 기반의 이미지 압축. 한국방송미디어공학회 학술발표대회 논문집, 985-988."
      ,""
      ,""
      ,""
      ],  
   "2022":[
      "김영웅, 김동현, 정세윤, 최진수, & 김휘용. (2022). 신경망 기반 비디오 압축을 위한 레이턴트 정보의 방향 이동 및 보상. 방송공학회논문지, 27(1), 31-43."
      ,"박민정, 김영웅, 김동현, 임성창, & 김휘용. (2022). 적응적 크기 조정을 이용한 블록 기반 신경망 이미지 부호화. 한국방송미디어공학회 학술발표대회 논문집, 434-437."
      ,"조현동, 김영웅, 차준영, 김동현, 임성창, & 김휘용. (2022). 신경망 이미지 부호화 모델과 초해상화 모델의 합동훈련. 한국방송미디어공학회 학술발표대회 논문집, 426-429."
      ,""
      ,""
      ,""
      ]    
   },
   "FCM":
   {
   "2023":[
      "Kang, J. H., Ali, M. S., Jeong, H. W., Choi, C. K., Kim, Y., Jeong, S. Y., ... & Kim, H. Y. (2023). A Super-Resolution-Based Feature Map Compression for Machine-Oriented Video Coding. IEEE Access, 11, 34198-34209."
      ,"Kim, Y., Jeong, H., Yu, J., Kim, Y., Lee, J., Jeong, S. Y., & Kim, H. Y. (2023). End-to-End Learnable Multi-Scale Feature Compression for VCM. IEEE Transactions on Circuits and Systems for Video Technology."
      ,"정혜원, 김영웅, & 김휘용. (2023). 다중 작업 지원을 위한 배치 병합 학습 기반의 특징맵 압축 방법. 대한전자공학회 학술대회, 1260-1264."
      ,"장승환, 정혜원, 김영웅, 유장현, & 김휘용. (2023). VVC 와 특징맵 융합/재구성 신경망을 이용한 다중 스케일 특징맵 압축 기법. 한국방송미디어공학회 학술발표대회 논문집, 977-980."
      ,""
      ,""
      ],  
   "2022":[
      "윤규리, 정혜원, 김영웅, 김연희, 정세윤, & 김휘용. (2022). 블록 기반 특징맵 크기 조정을 이용한 DNN 특징맵 압축. 한국방송미디어공학회 학술발표대회 논문집, 438-441."
      ,""
      ,""
      ,""
      ,""
      ,""
      ],     
   "2021":[
      "Kang, J. H., Jeong, H. W., Choi, C. K., Ali, M. S., Bae, S. H., & Kim, H. Y. (2021). An analysis on the properties of features against various distortions in deep neural networks. 방송공학회논문지, 26(7), 868-876."
      ,""
      ,""
      ,""
      ,""
      ,""
      ],  
   "2020":[
      "Park, S., Lee, H., Lee, J., Jeong, S. Y., & Cho, S. (2020). Performance Evaluation of VCM based on Neural Network. In Proceedings of the Korean Society of Broadcast Engineers Conference (pp. 172-175). The Korean Institute of Broadcast and Media Engineers."
      ,""
      ,""
      ,""
      ,""
      ,""
      ]     
   }
}
